const data = `nick	经度	纬度	time	博文内容	show
二楼院长	117.726656	39.043367	2015-08-12 22:57:43	东海路附近火光冲天，谁知道怎么了?	1
blue无盐女	117.390071	39.055901	2015-08-12 22:59:38	卧槽刚才学校周围也不知道是哪着火了把天都烧红了我站十楼上看的火苗窜的老高了老惊悚了你们都回家了没看见！	
薇薇安烘焙坊-天津	117.714969	39.022775	2015-08-12 23:24:28	开发区天津港方向着火了，离那3里地也能看见。最初犹如白昼般照亮了我的房间，科幻电影外星人来的赶脚，希望不会是有毒气体！	
小寶最爱旻旻	117.214766	39.103352	2015-08-12 23:26:28	重大火灾，爆炸声跟打雷一样！ 	1
猫柳型骨传导	117.693933	39.103352	2015-08-12 23:34:32	我靠地震了！	1
塘沽-滨海新区	117.674065	39.024566	2015-08-12 23:35:20	什么情况！！！爆炸了！！！	
ejjfjdj	117.656534	39.001288	2015-08-12 23:37:04	天津地震了吗？	
若木若愚	117.700945	39.029937	2015-08-12 23:39:11	什么爆炸了？	
郑uknow_Rinka	117.637835	39.029937	2015-08-12 23:40:03	啊啊啊刚才塘沽碧海常住附近是不是爆炸了！！！！吓人。做着运动看到两坨蘑菇云。整个天都变成橙色了！！！	
抽刀断水水盲流	117.669390	39.042472	2015-08-12 23:40:47	塘沽区发生大爆炸，现场有大个儿的蘑菇云。	
夜的黑v	117.718475	39.056796	2015-08-12 23:41:18	天津滨海新区这边不知什么厂房发生特大爆炸，炸了四声，我们公司附近宿舍食堂玻璃全部震碎，太恐怖了，灾难片一样，附近人全部疏散了。。。。。	
yovela我要环游世界	117.663547	39.003078	2015-08-12 23:42:19	刚才爆炸了，看方向是开发区六街左右。	
藍色的年	117.678740	39.029937	2015-08-12 23:43:09	塘沽刚爆炸了！我刚开始还以为是地震呢！看到蘑菇云了！	
O_o香皂	117.594593	39.036204	2015-08-12 23:44:11	什么情况！！！！ 不是地震啊！哪炸了？！？！窗户都嘎啦嘎啦响了！吓死人了！	
有事没事a	117.644847	39.039786	2015-08-12 23:45:17	天津塘沽开发区有爆炸啊！	
依然愛夏的Angel	117.595762	39.042472	2015-08-12 23:46:10	我以为地震来了我会不知道呢……没想到瞬间反应……想穿好衣服，想三角区在哪……想怎么跑……一秒我也是想的挺多的	
我望眼欲穿看我看不到的你o	117.733669	38.996811	2015-08-12 23:46:19	天津新港发生大事了。起初天亮了我以为要下雨了，然后突然冒出一个发光的东西在空中爆炸了。	
蒲策Albert	117.177367	39.087237	2015-08-12 23:47:41	天津塘沽滨海新区发生爆炸事件！！！震感强烈！！希望不要出现人员伤亡！祈祷祈祷！！	
泰吴啊抖抖抖	117.662378	39.056796	2015-08-12 23:51:01	现在为大家直播! 根据空间报道，位于天津滨海新区开发区的加油站在11点30左右爆炸。	
李方智丨Winner	117.707957	39.009346	2015-08-12 23:51:16	这么是什么东西爆炸了？火光冲天！宿舍的天花板都震掉了。	
小小盼萌萌哒	117.657703	39.055006	2015-08-12 23:51:25	天津开发区着火了，结果我家这边高新区震感十足！！	
Roller_Evil	117.744187	39.122153	2015-08-12 23:51:52	刚睡着被炸醒，玻璃差点碎楼还晃！	
冰焰-炫蓝	117.239308	39.176767	2015-08-12 23:52:57	塘沽有什么炸了，好可怕。	
杭大程_	117.663547	39.046053	2015-08-12 23:53:58	醉了！开发区爆炸，我在家都能感觉到地震。	
刘大叉叉叉叉耶	117.197235	39.191091	2015-08-12 23:54:16	开发区爆炸了？	
清风明月唆啰蜜	117.696270	39.009346	2015-08-12 23:55:44	吓屎了，以为天降红火地震了。	
lirry李	117.232296	39.140059	2015-08-12 23:55:53	今晚在塘沽区发生了大爆炸，跟地震一样，震的房子都动了！	
落靥归根	115.773759	38.394274	2015-08-12 23:57:00	大概11点43分，好像地震了。门窗都在响！	1
夏了我的夏天丶	117.702114	39.020089	2015-08-12 23:57:16	太吓人！几百米外的冲击波穿过窗户直接把门震开，整栋楼跟着摇晃，同事宿舍的门直接震碎，希望别有太大伤亡，等看明天的新闻了。	1	
愚大象	117.720813	39.035309	2015-08-12 23:59:10	天津经济技术开发区东海路方向大爆炸，万通新城的家里门被震掉了好几个，巨大的冲浪、火光。小区三个高层断电了。大家站在外面，好能听见时常有玻璃掉地上的声音。	
晶晶_may	117.707957	39.089923	2015-08-12 23:59:29	不知道哪个厂子爆炸了，以为是地震，妈蛋吓死了，跑出宿舍楼大大的蘑菇云，生命无常，珍爱生命。	
空中的二舅妈	117.692764	39.038890	2015-08-12 23:59:32	天津滨海新区爆炸啦……吓死宝宝了……	
中新家的小公主	117.653028	39.044262	2015-08-12 23:59:44	原来是爆炸，我还以为我家楼下发生枪杀案了呢，吓得我躲在窗帘后面默默地寻找凶手。	1
蔡明星StarCai	117.294237	39.112305	2015-08-13 00:00:11	滨海新区开发区发生爆炸，成蘑菇云。	
温开水Xxy	117.448506	38.834762	2015-08-13 00:00:13	刚才听见一声巨响，然后楼晃了几秒钟，吓得我不行，我以为石化啥东西炸了赶快关窗户，再刷空间原来是塘沽!卧槽!离这大老远这么大动静这得炸成啥样，蘑菇云冲天这他妈难道不是原子弹么!吓得我现在还害怕了，在让我矫情一个晚上 	
Han永越	117.523303	38.919816	2015-08-13 00:01:56	天津开发区发生剧烈爆炸，三十公里外仍能听到巨大的爆炸声，爆炸现场附近的居民区玻璃都被震碎了，许多居民都以为发生了地震，纷纷下楼避难。	
陸壹贰辰	117.714969	38.989649	2015-08-13 00:02:19	晚上十一点半左右，感觉外面有一点异常的声音，几十秒钟后，突然一阵妖风吹进窗子(其实是一股气流)，伴随巨响，楼都动了，开始以为打雷，紧接着听到楼下很多人议论爆炸。原来整个塘沽都听到了，我已经算离得很远的了，开发区很多家玻璃全碎，有人睡着觉飞起来了。	
彪-飙-飚	117.553689	38.989649	2015-08-13 00:03:12	塘沽区大爆炸，整个塘沽全被震到了，吓尿我了，跟大地震一样。	
百善sama	117.266189	39.144536	2015-08-13 00:05:34	"吓死我了,塘沽到底哪炸了,然而我就住塘沽。"	
孬乄不孬	117.720813	39.050529	2015-08-13 00:05:47	十一点多，几声轰隆隆的爆炸声，门窗都在晃动，满天红光，一句话，吓死我了，从床上滚了下来。	
我叫蒋煜丹	117.817815	39.318224	2015-08-13 00:06:14	生命好渺小，人生第一次有这种感觉。慌乱跑下楼，都是碎玻璃。惊慌失措。好想哭，不敢一个人睡。	
天才帆_我的ID特别短	117.658872	39.027252	2015-08-13 00:06:26	"突然门就开了，然后窗帘就变橘红色了。吓死了,希望无人伤亡!"	
九九七九先生	117.367865	38.858935	2015-08-13 00:07:55	"哦，听说加油站爆炸，刚刚家里们窗都震了，我以为有小偷，吓得我拿着铁棍子在屋里晃悠,希望没人受。"	
凉风入戏	117.714969	39.008450	2015-08-13 00:08:29	吓屁了，巨大轰隆两声，然后玻璃碎声狗叫声人跑声，我拿着钥匙就往下冲，原来是哪爆炸了，希望无人员伤亡。	
LLL蓉	117.717307	38.917130	2015-08-13 00:08:32	就跟地震一样…我想说这么远的距离我都吓坏了，附近的亲们还好吗？	
_国民初中生	117.593425	39.017403	2015-08-13 00:12:04	天啊，刚才听到“bong!”的一声，还不知道发生什么了，看见姐姐朋友圈才发现开发区有爆炸了。看见微博里住在开发区的网友们，我有点幸运，毕竟我离开发区这么远....希望可以没有伤者卧槽，刚才又听见爸爸的电话说一个朋友的单位爆炸了	
乌托邦-独一無二	117.669390	39.064854	2015-08-13 00:12:28	两声巨响两下晃，以为地震了，心都快出来了！	
王楠Yana	117.699776	39.034414	2015-08-13 00:12:30	正在看着电视剧，一阵地动山摇，紧接着楼道玻璃被击碎的声音，窗户纱窗掉了！太恐怖了！	
派尼美要嫁给长颈鹿哎哟嘿	117.243983	39.131106	2015-08-13 00:12:34	就让你们感受一下离我家不远的大爆炸！真的是大爆炸！！！！据说是加油站爆炸了，蘑菇云现在还在。我要吓尿了，真的！	
Hayave	117.279044	39.142745	2015-08-13 00:12:45	我听说原子弹这次投到塘沽了，炳晴你可还好.	
苏某人狐狸	117.822490	39.244809	2015-08-13 00:14:17	爆炸了……我以为地震了……滨海新区都热闹了……	
波宝虫虫	117.661209	39.044262	2015-08-13 00:14:29	2015年8月12日，23:35分左右，天津市塘沽区加油站爆炸，震感强烈，蘑菇云升腾！	
隔墙玮	117.445000	39.051425	2015-08-13 00:14:54	塘沽加油站爆炸了，就离我上班的地方不远。	
向日葵君与长颈鹿君	117.628486	39.017403	2015-08-13 00:17:34	刚回复完朋友发来的消息，准备倒水忽的感觉整个房子都抖了一下，窗户“砰”的响了一下，倒水的手狠狠地抖了一下，然后在下一个分钟里被同学朋友告知开发区那边油罐爆炸了。只是希望发生了这么大的爆炸，不要有人受伤才好。	
青春煞人	117.698608	39.041576	2015-08-13 00:20:04	睡梦中感觉床很严重的晃了一下，舍友就说这是什么，然后感觉更严重的摇晃，我大声呼喊地震！从上铺爬下来告诉同学快跑然后就使劲往楼下跑，跑到半路发现没穿鞋，然后想我一定要跑出去，终于我是跑下去比较早的，看到天空一团无比巨大的蘑菇云，第一反应这是天空异像，然后想是什么气体泄露或者什么爆炸	
小V爱美食	117.709126	39.005764	2015-08-13 00:24:28	刚刚不知哪里爆炸了，可下死我了，全楼的人都跑出来了，愿平安	
马欣怡chine	117.704451	39.022775	2015-08-13 00:24:46	希望没事儿！楼道里的玻璃都碎了！！还有警车和消防车的声音，不知道是哪爆炸了！	
Beat博	117.685752	39.031728	2015-08-13 00:24:58	塘沽新港地区严重爆炸，震感可达大港地区，家里窗户被气浪冲击波震碎，开发区天保金海岸陷入恐慌，居民正在撤离，现在我们一家在街道上，天空望下飘落这爆炸物残渣 	
雅楠0000	117.206585	39.176767	2015-08-13 00:28:33	天津塘沽大爆炸！！原因不明 ！！！蘑菇云！！！	
别人的都是最好的	117.613292	39.034414	2015-08-13 00:29:01	泰达医院人满了～不接病人了，好心人士接上伤患去别的医院吧！！！都流着血～在路上拦车呢！需要人拉他们！！！	
70年的红酒	117.201910	39.115886	2015-08-13 00:31:14	近夜里12点钟，我滨海新区一危险品仓库爆炸，喷出的火球牵扯到其它企业跟着爆炸。起初以为地震，儿子感觉比我灵敏，一声地震了，我这才感觉到床、门、灯、地板都在晃，吓死了。距事发地点近的住宅、商铺、办公楼房玻璃粉碎、门窗震掉、电梯停止，一片狼藉。不知我公司办公室受不受影响。	
还有hhhhy	117.663547	39.025461	2015-08-13 00:32:18	伤者大多在永旺附近，请离得近的出租车司机多往那里去	
orange神女子	117.765223	39.114096	2015-08-13 00:32:30	滨海新区发生爆炸。希望大家平安。	
刘阿刘-无敌	117.707957	39.003974	2015-08-13 00:32:39	可以说，我被震醒了，睡不着了么…以为是地震。这么多版本，哪种是真的，人员伤亡正在统计，祈祷	
自由的空气	117.695101	39.009346	2015-08-13 00:32:56	出发医院，必定一夜无眠，大家晚安！	
茴芳芳	117.196067	39.162442	2015-08-13 00:33:37	泰达医院已经满了 速去别家临近医院！	
唠叨肉	117.720813	39.034414	2015-08-13 00:34:02	天津的兄弟姐妹们，特别是新区附近的大家，今晚务必关好窗户！小心危险品毒气散发。希望所有人都平安！	
AK不好赢	117.745356	38.945779	2015-08-13 00:34:44	一瞬间被大爆炸刷屏。希望能多救活一些人吧。对于很多人来说今晚是个不眠夜了。	
粮食铺_掌柜	117.700945	39.017403	2015-08-13 00:34:49	家住双港，听说泰达医院人全满，是否有需要接送海河医院，私信我。	
昱竹潘	117.467205	38.853563	2015-08-13 00:36:26	手写2000字表示手已残，中途听到外面一声巨响，以为是小偷砸门，结果刚看新闻发生了爆炸，吓死宝宝了，看个金星秀压压惊	
凹凸原本就是相对的	117.688089	39.023670	2015-08-13 00:37:03	今夜塘沽人民注定无眠，希望伤者可以很快的好起来，希望一切都好起来。	
__MissPan	117.681077	39.032623	2015-08-13 00:37:12	有惊无险，脑袋震的现在还疼呢…嗡嗡地…	
韩菲诗梦之熠瑞瑞招代理	117.207754	39.118572	2015-08-13 00:38:51	爱心接力，塘沽泰达医院人满了～不接病人了，好心人士接上伤患去别的医院吧！！！都流着血～在路上拦车呢！需要人拉他们！！！	
锅二盖11	117.667053	39.018299	2015-08-13 00:39:19	塘沽爆炸了，不知道是化工厂还是加油站，当时以为地震，住7楼因为3自己快死了，希望不要太多伤亡	
灰堂_灰灰灰	117.709126	39.087237	2015-08-13 00:39:43	本来在床上躺着，刷着微博聊着天，第一次爆炸还以为是打雷，还想着出去抢救我的两盆花，去阳台看到远处亮如白昼，站在窗边就开始第二次爆炸，整个人愣住了，真害怕啊，以为是地震了，走廊里有人喊往楼下跑，跑的时候整个人都是恍惚的，下了楼才发现腿都软了，是真害怕，从来没想过，那么近，死亡的气息。	1
煜爸biii日韩代就就就是我啦	117.484735	38.719268	2015-08-13 00:39:53	大家多多帮忙吧，泰达医院满了，睡不着了	
sunny边边	117.705620	38.992335	2015-08-13 00:40:05	住在塘沽这边的小伙伴们注意啦！外面都是救援车、消防车！大家别开车出去看热闹，有点人性和常识！！！据说是危化品库爆炸了！我强烈呼吁大家关好门窗，不确定是否为有害气体，大家减少外出，不要凑热闹，不要给救援添麻烦！	
关于张思宇	117.657703	39.076493	2015-08-13 00:40:05	开发区外面都是消防车！大家别开车出去看热闹，有点人性和常识！！据说是港里化工品库爆炸了！强烈呼吁及建议：大家关好门窗，不确定哪里爆炸，不确定是否有有害气体，大家减少外出，不要凑热闹，不要给救援添麻烦！看到救护车消防车请让路 	
牵挂在扬州	117.661209	39.040681	2015-08-13 00:40:22	刚才在卧室找东西就听见窗外一声巨响，好像伴随巨响外面还亮了一下，吓了我一跳，邻居有说是地震的，可是我没有震感，还以为是打雷，没想到居然是爆炸，虽然还没弄清楚具体是怎么回事，但是感觉事情不小，为我的家乡祈福，愿大家都能平安！	
猫和你Cat	117.190223	39.145431	2015-08-13 00:40:28	我爸妈在塘沽玩 打电话给我说地震了 差点吓死我 保佑保佑保佑	
王屹然律师	117.185548	39.111410	2015-08-13 00:40:32	据网友微博发布的近距离现场图片，目前说爆炸地点在天津滨海新区开发区三大街、五大街、七大街、东海路、东疆湾的网友众说纷纭，爆炸原因有网友说是油库，也有说是危险品仓库，目前现无官方消息确定地点和原因，但愿不要有人员伤亡。	
欠儿欠儿的范儿	117.658872	39.008450	2015-08-13 00:40:38	爆炸后的蘑菇云，太可怕了，家里的窗户都震动了！路上都戒严了，又是一个不眠夜，愿逝者安息，伤者早日康复！	
张小莹_macy	117.203079	39.160651	2015-08-13 00:40:46	为我们大塘沽祈祷， 好多惨不忍睹的照片实在看不下去，在家睡觉 走在马路都有危险。	
蜕变0117	117.233465	39.157965	2015-08-13 00:41:20	刚才的爆炸发生在保税区，在两声腾起蘑菇云的巨响前半小时已经发生了一次小规模爆炸，估计大爆炸会吞噬一些救援的人，现在北海路上都是车，希望私家车不要去现场，给救援车辆让出空间，也避免二次伤害。	
恭维香水	117.704451	39.030833	2015-08-13 00:41:24	这一刻，身在爆炸区域边缘的我们，深刻体会到生命的脆弱，体会到腿软的感觉！迅速拿了件衣服，和大家一起冲下楼，除了活着什么也没有想！祈祷祈祷祈祷！	
休克的魚_	117.260345	39.147222	2015-08-13 00:41:26	刚给塘沽的大伯家打电话，他还以为地震了，还看到窗外冒红光…看新闻可吓死我了，幸亏大伯家没事，没断电，玻璃也没震碎，吓死我了！撂下电话，现在心还咚咚直跳…  怎么会出这么大的爆炸事故？！太可怕了！保佑人们都能平安吧！	
E-merald	117.660040	39.056796	2015-08-13 00:41:45	第六大街爆炸了，我家离这么远都有震感，吓死宝宝了。借朋友圈各种图，快看蘑菇云！明天要去开发区今天爆炸，妹妹的！	
胖嘟嘟7	117.698608	39.110514	2015-08-13 00:42:00	塘沽爆炸，升起蘑菇云，希望周边的人们安好。。	
郑爽0822生日快乐_娜娜	117.724319	38.923397	2015-08-13 00:42:25	睡觉中被震醒，还以为是地震呢！没想到是爆炸，吓死了，希望无人员伤亡，祈祷保佑	
锋雨声-津	117.213597	39.181243	2015-08-13 00:42:33	在塘沽的朋友 有需要帮助的说话 愿你们和家人朋友都平安 	
Leon家的黎小萨	117.224115	39.177662	2015-08-13 00:42:55	 天佑天津..希望明天早上的消息不要太糟..	
幺鸡_OotoriP	117.653028	39.045158	2015-08-13 00:43:58	听见直升飞机的声音了。因为是两次爆炸，爆炸地点鱼龙混杂。尚不明确灾情的情况下总之建议塘沽的朋友们关窗关空调睡觉。	
乔恩有她的各种好	117.485904	38.730012	2015-08-13 00:44:10	原来那声巨响不是家里的动静，是塘沽爆炸，坐车也就一个小时，十几公里，这么远都能听到我住油田好几个加油站万一炸了，我就魂飞魄散了!	
渐渐dark	117.681077	39.032623	2015-08-13 00:44:13	医院已经满了，空间和朋友圈的图，房顶上都是烟，还以为地震了	
花儿谢花儿会开	117.433313	39.104247	2015-08-13 00:44:23	帮转发 泰达医院人满了～不接病人了，好心人士接上伤患去别的医院吧！！！都流着血～在路上拦车呢！需要人拉他们！！！愿大家帮帮，平安无事	
时间冲散一切_	117.655366	39.046948	2015-08-13 00:44:25	在床上玩手机呢，突然感觉窗户和床在动，灯也闪了几下，吓死我了，还以为地震，空间和微信都炸锅了，好像是周围的一个危险品仓库爆了，正好附近正好有加油站也引爆了，听人说泰达医院已经全是患者了！	
小眼-看-世界	117.379552	38.993230	2015-08-13 00:45:02	"好像是危险品仓库爆炸,希望大家没事。"	
雨季里我们的幸福	117.703282	39.084551	2015-08-13 00:45:39	第一次感觉死亡离我这么近，虽然不是地震，不是末日，真真的被吓坏了 	
小情绪softball	117.723150	39.010241	2015-08-13 00:45:57	我也是醉了，我自己一个人在家就出这么大的事，吓死我了！刚睡觉，我还以为是地震了！几乎在我家附近，震感太强烈了！消防都出动了现在外面都乱了	
白北浦	117.654197	39.061273	2015-08-13 00:46:08	第一次看见红色的蘑菇云，希望能快点好起来，大半夜爆炸。真的蛮恐怖的，只是看图都觉得这时候的医院真的很让人揪心！	
崔海锋	117.739512	39.032623	2015-08-13 00:46:24	整个房间玻璃都碎了，吓死了，门也飞了	
韓韩大小姐7	117.841189	39.354036	2015-08-13 00:46:28	天津塘沽发生了大爆炸，吓死我了，我以为是地震了，希望附近的居民安好。保佑。	
Annnnnabelleeeee	117.273201	39.148117	2015-08-13 00:46:34	某人的宿舍被震成这个鬼样子，还好丫没事！	
山寺	117.816646	38.924292	2015-08-13 00:46:39	天津开发区发生爆炸一个小时了…朋友圈微博都炸了锅，各种流言猜测，为何迟迟不见新区政府出来辟谣啊，难道那么多部门和媒体都睡了？	
爱维维_永不变	117.731331	39.046948	2015-08-13 00:46:41	据在海港城的同学说，十点多先着火，11：35爆炸，十点多就已经都是救护车了，尼玛看着楼下的救护车堵了好几分钟，没有红绿灯，路灯刚抢修好，响着声音，心疼，祈祷！	
我要爱情有何用	117.224115	39.089923	2015-08-13 00:46:44	大爆炸、跟地震一样、不眠夜。	
杜一凡	117.243983	39.123049	2015-08-13 00:46:55	如果你现在在塘沽，请保留在室内，关闭门窗，不管是加油站还是游轮，都会产生有害气体，特别有小孩的注意安全！不要好奇去看热闹，如果没有救援能力，就让出救援空间！！！外面都是消防车！大家别开车出去看热闹，有点常识！！据说是危化品库爆炸了！我强烈呼吁：大家关好门窗	
公尐主	117.258008	39.058587	2015-08-13 00:47:30	现场的赶紧撤离吧！小心二次爆炸！	
黑妞er_Tiffany	117.660040	39.049634	2015-08-13 00:51:34	看着ipad第一遍我爸问我喊他干嘛 第二遍我听有人进来 然后床和书柜全在震 到客厅尼玛那一下子 dèn着我姥姥就下楼 下楼路上还震一下 生命不易 且行且珍惜	
思念123向上	117.381890	39.001288	2015-08-13 01:00:06	开发区附近在路上所有的车辆请给救护车和消防车留出救援道路，传递一下正能量！泰达医院人满了～不接病人了，好心人士接上伤患去别的医院吧！！！都流着血～在路上拦车呢！需要人拉他们！	
蚩蚩桑葚	117.641341	39.030833	2015-08-13 01:03:47	给原子弹爆炸似的，据说附近的小区玻璃都被震碎了，居民伤亡惨重！	1
免贵姓桂的饰品店	117.183211	39.114096	2015-08-13 01:05:23	开发区炸了，迅速的脑内过滤一遍有没有认识人在塘沽，好像没有！	
yhxho1207	117.183211	39.103352	2015-08-13 01:06:39	睡不着！群里有个妹子就是塘沽的 但是不知道是不是住那附近 QQ也不回 不知道是睡觉呢还是没顾得上看手机或者我不想想最坏的结果 祈祷	
玲儿响叮当2014	117.664715	39.057692	2015-08-13 01:10:10	以为是地震了，家里吊灯相互碰撞。深夜发生如此大的事故，为事故中的人们祈祷！同时也呼吁每天善待你身边的人，特别是亲人，因为有时生命真的很脆弱！	
Quintus-wxy	117.475386	38.846401	2015-08-13 01:17:00	我一同学家就在炸的旁边，还好人没事。只是玻璃全碎房顶地下室都炸裂了………	
Gentry-无心	117.671727	39.053215	2015-08-13 01:17:04	火事渐大啊，正上着网呢。余震，炸了一身土！	
Monsteroooo_Y	117.664715	39.047843	2015-08-13 01:28:44	真的没有想到塘沽会发生这么大的灾难，给家里都打电话了，同学们也都问了，微博朋友圈看到大家没事就好！	
ATP种子选手悟空	117.702114	39.003974	2015-08-13 01:30:11	第一次离灾难这么近，两声气浪把我家屋顶都震得掉灰……	1
陌上多离别	117.711463	39.003078	2015-08-13 01:43:39	吓得我睡不着觉，第一次遇到事故就发生在身边。整个塘沽区的都被震醒了吧。真的希望大家都好好的，少些伤亡。	
斯拍卡	117.217103	39.094399	2015-08-13 01:57:45	这时候就别想太多了。想点实际的。自己没事家人朋友没事是第一位。微博朋友圈先都别信。伤亡数字和具体情况明后天也一定会出来。离的近的注意路况。要真出不来就关好门窗在家老实吹空调，把这两天的吃喝解决好。这时候看那些让自己更心惊胆战的消息没用。先把今晚睡过去。明天你想知道就都有了。	
May王欣怡	117.452012	38.715687	2015-08-13 01:57:45	"就在我家后面炸了,我以为地震了整栋楼都在晃,我穿着睡衣自己一个人跑下九楼,坐路边等我爸,第一次感觉我可能真的要死了一样!"	1
书画他姐说	117.338648	39.085446	2015-08-13 02:02:24	塘沽津塘公路洋货市场外侧宜必思酒店今夜免费对受伤者开放，为伤者祈福！	
Poppy--雯	117.665884	39.001288	2015-08-13 02:14:32	开始以为地震了，后来发现了火光，大家赶紧疏散到广场，楼上的玻璃都碎了，空中也掉石子下来。	1
Eliza__qu	117.655366	38.990544	2015-08-13 02:36:20	没事没事，当时没感觉，和小伙伴们分享了彼此的情况，觉得后怕。大家没事就好	
用诗告诉妳	117.630823	39.031728	2015-08-13 02:36:31	这么宁静平常的夜晚却在离我不到20公里的某处现在充斥着哭泣、痛苦甚至是死亡！	
dream王盼	117.650691	39.037995	2015-08-13 02:36:48	外面忽然“砰”的一声，就感觉楼震了下，还以为是地震了。后来家人回来才知道，原来六大街那边爆炸了，希望塘沽的朋友，亲人，能够安全度过这关！?	
密码都藏着秘密	117.175030	39.117677	2015-08-13 02:37:01	幸存者：我正在床上看手机，这时感觉身体下有震动，外面有一声巨响，我以为是地震，精神紧张了起来，接着门就被震开了，然后我冲了出去，跑到楼下，竟然是大爆炸，我庆幸我还活着，但是我更要为不幸的人祈祷，愿他们安息！	
Rita_Shen_	117.450843	38.929664	2015-08-13 02:55:32	夜里十一点三十分左右，我听到我的门咣咣响了三声，声音很大，我以为是家里进小偷了，后来又以为是地震了再看微博，原来是塘沽爆炸 ，看到视频心里好难过，真的难以想象周边的居民情况怎么样，我给塘沽的朋友打了电话，知道他们没事我就放心了	1
孙_晓_涵	117.378384	38.996811	2015-08-13 02:57:42	一直觉得这些灾难离自己挺远的，可是没想到其实离自己很近。为在塘沽的天津老乡祈福。今夜注定再也睡不着。?	
Lady栾栾	117.508109	39.072912	2015-08-13 02:59:29	强烈的红光、爆炸、火团、闷声巨响、冲击波、蘑菇云、朋友圈的疯狂刷屏和满地残渣！太震撼太可怕！当时我甚至想到了军事袭击。	
DontWorryLee	117.688089	38.969952	2015-08-13 03:06:33	车开到永旺就过不去，现场已经交通管制，爆炸点应该是第五大街往海河大桥的方向，很可能是桥东边的仓库	
蝈蝈48654	117.481229	38.706734	2015-08-13 03:07:24	滨海新区发生化学物品爆炸，火光冲天，爆炸声震得我耳朵疼。	
拱旭虹	117.642510	39.032623	2015-08-13 03:13:08	昨天11点半我们准备睡觉，突然听到一声巨响然和风声，我以为是要下雨，打雷了，就赶紧把门窗关好，未曾想过居然是爆炸声，半夜12点多接到弟弟的电话问我是否安好，才知道原来发生这么大的事。	
bluephoenix的围脖	117.728994	39.032623	2015-08-13 03:26:53	知道邻居有一个孩妈妈在医院缝针后转移到塘沽亲戚家，还有一家宝宝爷爷还在医院。其他的都是人安全的好消息。他们才刚刚有时间传递消息，小区损毁非常严重，有一个人说家里东西都不能要了。	1
阿君bobo	117.723150	39.010241	2015-08-13 04:01:14	第一次感觉到深深的害怕，第二声爆炸我看到了全部，慌慌忙忙和妹妹把爸妈叫起来，住在十七楼家里都在晃，从十七楼和全家跑下去，我真的害怕了。	1
胖胖er熊	117.211260	39.110514	2015-08-13 04:09:39	我们在现在能做的就是不猜测，不传谣，不堵路，不添乱！等待准确消息，做力所能及的事情！等待明天的具体情况吧，也希望大家不要被虚假的捐款信息骗了。 	
cherry小晴子	117.238140	39.114096	2015-08-13 04:26:50	看到微信朋友圈的小伙伴很多都经历了爆炸，还好都没事，大家出门都戴好口罩，能离开塘沽的尽量回到市里，好害怕有二次爆炸，祈祷伤者赶快好起来，悲剧不再发生。?	
贪吃蛇牛小妞	117.263851	39.128420	2015-08-13 04:27:00	肚子疼醒了 手机里好多问候 原来发生大爆炸。	
WV玩商珊珊	117.233465	39.044262	2015-08-13 04:29:55	今晚天津是个不眠夜，发生了大爆炸，在面对灾难时生命是如此的脆弱。同时也庆幸自己能健康的活着，庆幸没有在睡梦中缺条胳膊缺条腿。	
贝伦不类	117.201910	39.188406	2015-08-13 04:37:25	当时我和老婆在天街，万幸逃回市里了。	
嘉神川_克罗艾	117.252164	39.126630	2015-08-13 04:40:23	啊，刚知道同学被爆炸吹起的东西砸中，昏迷中... ...	1
Ginory	117.207754	39.159756	2015-08-13 04:42:48	亲身经历才知道灾难的恐怖…静下来想想都觉得后怕。躺着都能回想到那巨大的火光和强烈的爆炸声，还有那满目疮痍的街道和惊慌失措的人群。	
爆裂的糖瓜	117.321117	39.082760	2015-08-13 04:51:58	起来上个厕所，被塘沽发生大爆炸的新闻刷屏了，还好我在科技大的朋友们都放假在家。	
云笙_	117.663547	39.020984	2015-08-13 04:59:58	担心又害怕火还没灭，根本睡都睡不着。	
阿荷的机器猫	117.661209	39.029937	2015-08-13 05:04:15	无眠。家旁边路上的车流少了。天终于亮了。	
19790910保保	117.178536	39.123049	2015-08-13 05:06:28	刚下飞机就看到不幸的消息，可惜不能给伤者献血。	
当当是个肉姑娘	117.737175	39.033519	2015-08-13 05:07:30	"我跑出来的时候没拿手机～我没受伤～刚带朋友从医院回来的路上～死里逃生,报个平安！"	1
Vc紫芸	117.224115	39.023670	2015-08-13 05:19:04	睡醒一觉看到各个群的小伙伴问我这里怎么样，这才知道原来塘沽发生了不得了的事，这里没事，愿那边的朋友一切安好吧！	
我心悠悠悠	117.706788	38.994125	2015-08-13 05:29:23	第一次这么近距离的感受到爆炸，震得家里的玻璃连框都掉了，好好的家，就这毁了！	1
宝蓝晴天	117.668221	39.021880	2015-08-13 05:30:23	一直以来只在新闻中看到的事，竟然在我的旁边发生，现在只求一切安好，祈祷我大天津！	
冗冗爱静静	117.385396	39.319119	2015-08-13 05:31:17	迷糊中看到了爆炸的事，瞬间就清醒了。赶紧去看你的微博，知道你平安就好。人在灾难来临时显得那么脆弱那么的不堪一击，看爆炸现场的照片，让我想起了08年的汶川，遍地废墟，到处都是尸体。下一秒会发生什么谁也不知道，好好珍惜活着的每一秒，好好的去做想做的事，爱你想爱的人。	
五寸执念_	117.709126	39.030833	2015-08-13 05:37:33	就出现了，那一瞬间真是吓死了。赶紧跑到爸妈身边想着只要一家三口在一起就好了，爸妈逐渐反应过来说着可能是爆炸了。心情慢慢平静下来，但舌头一直打结说话都不利索。一开始没想到这么严重后来刷空间刷微博发现情况如此可怕，妈妈去医院帮忙了，我和爸爸在家。经过这次真的感觉活着真好，要珍惜生命。	
Qingwu_Feiyang	117.706788	38.992335	2015-08-13 05:43:51	五大街和跃进路交叉口那里，以前每天都要经过，没想到离开还没多久呢就发生了这样的事，祈福，愿不再有人员伤亡！！！ 	
渤海早报	117.173861	39.123944	2015-08-13 05:51:37	距离爆炸地点一公里以外的居民楼，玻璃全部被震碎。	
灰狐狸1981	117.650691	39.019194	2015-08-13 06:01:59	昨天晚上睡的沉，什么都不知道。今天早上才知道，我家离着很远，听说昨晚关着窗户还有一阵大风过去，窗户砰地一声，空调也停了一下，还有爆炸声。我妈的工作地点离爆炸点很近，今天早上还要去港里上班，说看看情况，听她已经去了的同事说玻璃碎了一地。好希望我妈不要去，好担心她…	
kk琨	117.704451	39.029042	2015-08-13 06:05:18	稀里糊涂睡了会，醒来天亮了，还能听到街上时不时传来的警车的声音。似乎觉得所有的灾难都随黑暗远去了，昨晚那两声巨响以及晃动的房子好像是在梦里。却不知它留下来多少伤痛，给多少家庭带来不幸。珍惜每一天，珍惜身边人！	
小丸子的小黄帽	117.239308	39.093504	2015-08-13 06:07:33	此刻，天津市内此起彼伏的消防车，救护车奔赴塘沽。	1
SlassShine	117.176199	39.037995	2015-08-13 06:18:29	亲爱的我的好友们，如果你现在在塘沽，请保留在室内，关闭门窗，不管是加油站还是化工厂，都会产生有害气体，特别有小孩的注意安全！不要好奇去看热闹，如果没有救援能力，就让出救援空间！	
OHPAI_The_花亭子	117.710295	39.038890	2015-08-13 06:25:45	第一次在新闻里，看到的都是自己认识的医院等地名......	
璐怡威登	117.681077	39.035309	2015-08-13 06:27:36	经过了一宿，才发现生命是这么的脆弱，而能看见想看见的人也是一份幸福！看到的伤员图片和半夜爱心人士发的小视频我也是眼泪情不自禁的往下掉…说不出来的感受，感谢那些半夜打电话给我，微信问我的朋友，真的很暖心！	
扣咩酱	117.656534	39.042472	2015-08-13 06:32:20	家门口站牌都震碎了!	1
某桃的三分钟热度	117.171524	39.058587	2015-08-13 06:43:46	早上接到外地朋友的电话问我“还好吧”才知道滨海出了爆炸事故，我告诉她我在市区距那里很远她才放心。于是我也开始联系滨海的朋友询问情况。据说很多居民围观时被二次爆炸震碎的玻璃扎到肉里而毁容，真的是好心痛。这次事件波及的人数和范围应该是近几年最大的一次了。	
朕乃紫纱小茶壶	117.171524	39.029042	2015-08-13 06:59:09	早上起来听说这个悲剧心里挺难受的。第一次这么直面如此近距离的死亡。愿死者安息。	
我和我的蜜斯特	117.663547	39.031728	2015-08-13 06:59:33	塘沽开发区爆炸，我们没事。但是九号线停运，公交车炸毁，公司也受到影响。在家坐等消息.	1`;
let dataArr = data.split('\n');
for(let i = 0;i < dataArr.length;i++){
	dataArr[i] = dataArr[i].split('\t')
}
export default dataArr;